Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2017-2.odt.tmx
Source language: nob
Languages: sme

source: Totalt 25 ulike samiske reiselivsprosjekter fra de tre nordligste fylkene får muligheten til å delta i prosjektet, der kompetanseheving og profesjonalisering vil stå sentralt.
sme: Oktiibuot 25 iešguđet sámi mátkeealáhusprošeavtta golmma davimus fylkkas ožžot vejolašvuođa oassálastit prošektii, mas gelbbolašvuođa ja fidnolašvuođa ovddideapmi lea guovddážis.

source: Dette er særlig viktig for at de samiske reiselivaktørene skal bli bedre rustet til å levere og ta del av merkevaren Nord-Norge.
sme: Dát lea erenoamáš deaŧalaš dasa ahte sámi mátkeealáhusdoaimmaheaddjit galget leat buorebut ráhkkanan dasa ahte lágidit ja váldit oasi mearkagálvvus Davvi-Norga.

source: 7 Kultur
sme: 7 Kultuvra

source: Internasjonalt kunstkollektiv i Máze Office of Contemporary Art (OCA) har gjennomført et folkemøte i Máze rundt etableringen av en kunstnerbolig i huset til Máze-kollektivet.
sme: Riikkaidgaskasaš dáiddakollektiiva Mázes Office of Contemporary Art (OCA) lea doallan álbmotčoahkkima Mázes dan birra ahte ásahit dáiddárásodaga Máze-kollektiivva vissui.

source: Bakgrunnen til folkemøtet er at OCA opplever stor internasjonal etterspørsel etter samisk kunst, samtidig som de mener at samisk kunst blir lite ivaretatt nasjonalt.
sme: Álbmotčoahkkima duogáš lea ahte OCA vásiha ahte riikkaidgaskasaččat leat ollugat geat jearahit sámi dáidaga, seammás go sii oaivvildit ahte sámi dáidda uhccán áimmahuššojuvvon riikka siste.

source: OCA i samarbeid med Documenta, som er et av verdens viktigste kunstmønstringer, søker å etablere et kunstnerkollektiv i Máze.
sme: OCA ovttasbarggus Documentain, mii lea okta máilmmi deaŧaleamos dáiddalihkadus, áiggošii vuođđudit dáiddárkollektiivva Mázii.

source: Kollektivet er tenkt å være en kunstnerbolig primært for urfolkskunstnere fra hele verden.
sme: Kollektiiva lea jurddašuvvon dáiddárásodahkan vuosttažettiin álgoálbmotdáiddáriidda miehtá máilmmi.

source: 24. april ble det gjennomført en befaring av Máze-kollektivet (Máze kunstsenter) der Kautokeino kommune hadde utarbeidet en tilstandsanalyse med investeringsbehov. OCA trakk frem viktigheten av det samiske miljøet.
sme: Cuoŋománu 24.b. geahčaduvvui Máze-kollektiiva (Máze dáiddaguovddáš) masa Guovdageainnu suohkan ieš lei ráhkadan dilleanalysa ja OCA válddii dan oktavuođas ovdan man deaŧalaš lea vuođđudit barggu sámi birrasii.

source: Generalforsamling Várdobáiki Sametinget deltok på generalforsamling for Várdobáiki samisk senter AS 18. april. Etter Sametingets forslag ble Susanne Langstrand-Andersen valgt som styremedlem, med Sigbjørn Skåden som vararepresentant.
sme: Várdobáikki váldočoahkkin Sámediggi oassálasttii váldočoahkkimii maid Várdobáiki sámi guovddáš AS doalai cuoŋománu 18. b. Sámedikki evttohusa vuođul válljejuvvui Susanne Langstrand-Andersen stivralahttun, ja su várrelahttun Sigbjørn Skåden.

source: Else Grete Broderstad ble valgt som styreleder.
sme: Else Grete Broderstad válljejuvvui stivrajođiheaddjin.

source: Det ble informert om den planlagte flyttingen av Várdobáiki til nye lokaler i Evenskjer sentrum, som skal skje før 1. november 2017.
sme: Das muitaluvvui Várdobáikki plánejuvvon sirdima birra ođđa lanjaide Skániid guovddážis, mii čađahuvvo ovdal skábmamánu 1. b. 2017.

source: Det nasjonale museumsmøtet i Fredrikstad Det nasjonale museumsmøtet ble arrangert i Fredrikstad 29. – 30. mars med temaet likeverd.
sme: Nationála museačoahkkin Fredrikstadas Nationála museačoahkkin lágiduvvui Fredrikstadas njukčamánu 29. – 30. b. fáttáin dásseárvu.

source: Sametingsrådet deltok i to politikerdebatter og utfordringene for de samiske museene, som har begrensede økonomiske rammer og behov for nye bygg, ble godt belyst.
sme: Sámediggeráđđi oassálasttii guovtti politihkardigaštallamii ja sámi museaid hástalusat, ráddjejuvvon ekonomalaš rámmaiguin ja dárbbuin ođđa visttiide, čuvgehuvvui bures.

source: Nordnorsk kunstmuseum ble kåret til årets museum 2017.
sme: Davvi-Norgga dáiddamusea válljejuvvui jagi 2017 musean.

source: I begrunnelsen ble det blant annet trukket frem at museet i en periode i 2017 omskapte seg selv til det ikke-eksisterende Samiske kunstmuseum som en performance, i samarbeid med RiddoDuottarMuseat.
sme: Ággan geavahuvvui earret eará ahte musea ovtta áigodagas 2017:s čájáhushámis rievdadii iežas dan Sámi dáiddamusean mii ii gávdno, ovttasbarggus RiddoDuottarMuseaiguin.

source: Árran julevsáme guovdásj/lulesamisk senter og Museene i Sør-Trøndelag (MIST) var også nominert til denne prisen.
sme: Árran julevsáme guovdásj ja Mátta-Trøndelága museat ledje maid evttohuvvon dán bálkkašupmái.

source: Árran julevsáme guovdásj/lulesamisk senter var nominert for sin samfunnsrolle der de belyser ulike tabubelagte temaer ved å bringe samiske erfaringer frem i lyset.
sme: Árran julevsáme guovdásj lei evttohuvvon dan servodatrolla dihtii mas sii čájehit iešguđet tabu guoski fáttáid dainna lágiin ahte oažžut ovdan sámi vásáhusaid.

source: Besøkte Dáiddadallu Sametingspresident Vibeke Larsen deltok på utstillingsåpning ved Dáiddadallu i forbindelse med påskefestivalen i Kautokeino.
sme: Galledii Dáiddadálu Sámediggepresideanta Vibeke Larsen oassálasttii čájáhusrahpamii Dáiddadálus Guovdageainnu beassášfestivála oktavuođas.

source: Presidenten hadde også et møte med kunstnerkollektivet vedrørende kunstnerkollektivets videre arbeid og behov, samt de mulighetene som Sametinget har for å støtte opp om kunstnerinitiativet.
sme: Presideanttas lei maid čoahkkin dáiddárkollektiivvain dáiddárkollektiivva viidásat barggu ja dárbbuid birra, ja daid vejolašvuođaid birra mat Sámedikkis leat dasa ahte doarjut dáiddárálgaga.

source: Møte med SÁLÁS Sametinget har i denne perioden hatt et møte med SÁLAS (Sámi Lágádus ja Aviisa Searvi) der ulike litteraturtiltak har blitt diskutert.
sme: Čoahkkin SÁLÁSin Sámedikkis lea dán áigodagas leamaš čoahkkin SÁLASin (Sámi Lágádus ja Aviisa Searvi) mas digaštalaimet iešguđet girjjálašvuođadoaibmabijuid.

source: På møtet ble man enige om to oppfølgingstiltak.
sme: Čoahkkimis sohppojuvvojedje guokte čuovvulandoaibmabiju.

source: Det første tiltaket er å opprette en arbeidsgruppe som skal se nærmere på regelverk og tilskuddsordningen i forhold til forlagenes behov.
sme: Nubbi doaibmabidju lea ásahit bargojoavkku mii galgá geahčadit lagabui njuolggadusaid ja doarjjaortnega lágádusaid dárbbuid ektui.

source: Det andre er en oppfølging av NORLA, som er senter for norsk litteratur i utlandet, og dets initiativ til Frankfurt 2019.
sme: Nubbi lea NORLA čuovvuleapmi, mii lea guovddáš Norgga girjjálašvuođa várás olgoriikkas, ja dan álgaga Frankfurt 2019 oktavuođas.

source: Prosjektet retter seg mot forfattere, forlag og andre kulturaktører om å lage et attraktivt program ved verdens største bokmesse, Bokmessen i Frankfurt, om to år da Norge er valgt ut som gjesteland.
sme: Prošeakta lea jurddašuvvon čálliid, lágádusaid ja eará kulturdoaimmaheddjiid várás dasa ahte ráhkadit geasuheaddji prográmma máilmmi stuorámus girjemeassu, Girjemeassu Frankfurtas, guovtte jagi geahčen go Norga lea válljejuvvon guosseriikan.

source: Møte med NORLA Sametinget har også hatt et møte med NORLA der man har diskutert hvilken rolle Sametinget skal ha i prosjektet Frankfurt 2019.
sme: Čoahkkin NORLAin Sámedikkis lea maid leamaš čoahkkin NORLAin mas digaštalaimet guđe rolla Sámedikkis galgá leat prošeavttas Frankfurt 2019.

source: Sametinget vil være en samarbeidspartner til NORLA, og har tatt på seg ansvaret med å samordne den samiske deltakelsen ved verdens største bokmesse.
sme: Sámediggi galgá leat NORLA ovttasbargoguoibmin, ja lea váldán badjelasas ovddasvástádusa oktiiordnemis sámi oassálastima máilmmi stuorámus girjemeassus.

source: Sametinget vil samarbeide med samiske litteraturaktører samt andre aktuelle kulturaktører i forhold til NORLA.
sme: Sámediggi galgá ovttasbargat sámi girjjálašvuođaaktevrraiguin ja eará guoskevaš kulturaktevrraiguin NORLA ektui.

source: 7.3 Samiske kulturinstitusjoner som arena for formidling og opplevelse av samisk kultur
sme: 7.3 Sámi kulturásahusat arenan sámi kultuvrra gaskkusteami ja vásiheami várás

source: Nordnorsk kulturavtale – Samiske kulturinstitusjoner Sametinget har tatt opp forholdet til Sámi Dáiddaguovddáš/Senter for samisk samtidskunst (SDG) med Finnmark fylkeskommune i forbindelse med revidering av den nordnorske kulturavtalen.
sme: Davvi-Norgga kulturšiehtadus – Sámi kulturásahusat Sámediggi lea váldán ovdan gaskavuođa Sámi Dáiddaguovddážii (SDG) Finnmárkku fylkkagielddain Davvi-Norgga kulturšiehtadusa ođasmahttima oktavuođas.

source: Sametinget viser til at det er Sametinget som har forvaltningsansvaret for den ene samiske institusjonen, Sámi Dáiddaguovddáš /Senter for samisk samtidskunst (SDG), som i dag er en del av nordnorsk kulturavtale og der Sametinget yter størstedelen av driftstilskuddet.
sme: Sámediggi čujuha dasa ahte Sámedikkis dat lea hálddašanovddasvástádus nuppi sámi ásahusas, Sámi Dáiddaguovddážis (SDG), mii dál lea oassi Davvi-Norgga kulturšiehtadusas ja masa Sámediggi addá stuorámus oasi doaibmadoarjagis.

source: Sametinget hadde forventet en tettere dialog med fylkeskommunen vedrørende den videre prosessen med revidering av nordnorsk kulturavtale for perioden 2017 – 2020, med bakgrunn i at fylkeskommunen har signalisert at de vurderer å ta ut støtten til Sámi Dáiddaguovddáš/Senter for samisk samtidskunst (SDG) for å gi plass til Beaivváš Sámi Našunálateáhter i stedet.
sme: Sámediggi lei vuordán lagat gulahallama fylkkagielddain viidásat proseassa oktavuođas Davvi-Norgga kulturšiehtadusa ođasmahttimiin áigodahkii 2017 – 2020, dan sivas go fylkkagielda lea dovddahan ahte sii árvvoštallet sihkkut doarjaga Sámi Dáiddaguovddážii (SDG) vai sáhttet dan saji addit Beaivváš Sámi Nationálateáhterii.

source: Sametinget har også forvaltningsansvar for det samiske nasjonalteateret, og gir 21,1 millioner kroner i støtte til teateret i 2017.
sme: Sámedikkis lea maid hálddašanovddasvástádus sámi nationálateáhteris, ja addá 21,1 miljon ruvnnu doarjjan teáhterii 2017:s.

source: Sametinget påpeker at fylkeskommunen på bakgrunn av disse faktorene burde ha tatt kontakt med Sametinget for å avklare forholdene rundt Sámi Dáiddaguovddáš/Senter for samisk samtidskunst (SDG) vedrørende den nordnorske kulturavtalen.
sme: Sámediggi čujuha dasa ahte fylkkagielda dán guovtti siva geažil lei galgat váldit oktavuođa Sámedikkiin čielggadan dihtii dilálašvuođaid Sámi Dáiddaguovddáža (SDG) ektui Davvi-Norgga kulturšiehtadusa oktavuođas.

source: Sametinget har sin henvendelse til fylkeskommunen vært tydelig på at Sámi Dáiddaguovddáš/Senter for samisk samtidskunst (SDG) må prioriteres, og at senteret fortsatt må være en del av den nordnorske kulturavtalen.
sme: Sámediggi lea oktavuođaváldimis fylkkagielddain leamaš čielggas das ahte Sámi Dáiddaguovddáš (SDG) ferte vuoruhuvvot, ja ahte guovddáš ain galgá leat oassin Davvi-Norgga kulturšiehtadusas.

source: Sametinget og SDG har vært åpen om at situasjonen ved senteret ikke var optimalt frem til våren 2016, men at dette har endret seg radikalt.
sme: Sámediggi ja SDG leat leamaš rahpasat dan birra ahte guovddáža dilálašvuohta ii leat leamaš buot buoremus 2016 giđa rádjai, muhto ahte dat lea rievdan hui sakka.

source: Senteret framstår i dag som noe helt annet enn i fjor, og Sametinget har full tillit til at SDG gjør en utmerket jobb med å fremme samisk kunst og samtidskunst.
sme: Guovddáš lea dál áibbas eará go dan mo dat lei mannanjagi, ja Sámediggi luohttá ollásit dasa ahte SDG bargá cealkemeahttun buori barggu dainna ahte ovddidit sámi dáidaga ja dálááiggi dáidaga.

source: Sametinget viser i sin henvendelse til fylkeskommunen til et par interessante pågående kunstprosesser, som ikke hadde kommet i stand uten innsatsen til Sámi Dáiddaguovddáš/Senter for samisk samtidskunst (SDG).
sme: Sámediggi čujuha iežas oktavuođaváldimis fylkkagielddain moatti miellagiddevaš dáiddaproseassa mat leat dáhpáhuvvamin, mat eai livčče boahtán áigái Sámi Dáiddaguovddáža (SDG) áŋgiruššama haga.

source: Sametinget nevner eksplisitt kunstutstillingen Documenta, som har nærmere en million besøkende.
sme: Sámediggi nammada erenoamážit dáiddačájáhusa Documenta, man lagabui miljon olbmo leat fitnan galledeamen.

source: Til Documenta 14 som arrangeres i år, er det invitert seks samiske kunstnere som får stille ut kunsten sin på åpningen av verdens største kunstutstilling.
sme: Documenta 14 čájáhussii mii lágiduvvo dán jagi, leat bovdejuvvon guhtta sámi dáiddára geat besset čájehit iežaset dáidaga máilmmi stuorámus dáiddačájáhusa rahpamis.

source: De samiske kunstnerne er: Britta Marakatt-Labba, Hans Ragnar Mathisen, Joar Nango, Synnøve Persen, Máret Anne Sara og Niillas Somby.
sme: Sámi dáiddárat leat: Britta Marakatt-Labba, Hans Ragnar Mathisen, Joar Nango, Synnøve Persen, Máret Anne Sara ja Niillas Somby.

source: Det andre eksempelet som Sametinget viser til, er initiativet fra Office of Contemporary Art (OCA) og Sámi Dáiddaguovddáš/Senter for samisk samtidskunst (SDG) som ønsker å bygge opp et Máze-house i Máze i Kautokeino.
sme: Nubbi ovdamearka masa Sámediggi čujuha, lea Office of Contemporary Art (OCA) ja Sámi Dáiddaguovddáža (SDG) álgga mii háliida hukset Máze-house Mázii Guovdageainnus.

source: Selve huset er planlagt å være en kunstnerbolig for urfolkskunstnere fra hele verden, og er et samarbeid med nevnte Documenta.
sme: Ieš viessu lea plánejuvvon dáiddárásodahkan álgoálbmotdáiddáriid várás miehtá máilmmi, ja lea ovttasbargu namuhuvvon Documentain.

source: OCA er i tillegg også arrangør for IKT Congress 2017 (The International Association of Curators of Contemporary Art), som finner sted i Oslo og i Tromsø i mai i år.
sme: OCA lágida dasa lassin maiddái IKT Congress 2017 (The International Association of Curators of Contemporary Art), mii dáhpáhuvvá Oslos ja Romssa dán jagi miessemánus.

source: Kongressen arrangerer symposium eller en konferanse i Oslo, med tittel “ČSV: Sápmi from Sámi Perspectives”, som tematiserer dekolonisering og urfolksperspektivet i samtidskunsten.
sme: Kongreassa lágiduvvo symposian dahje konferánsan Oslos, namahusain “ČSV: Sápmi from Sámi Perspectives”, man fáddán lea dekoloniseren ja álgoálbmotperspektiiva dálááiggi dáidagis.

source: Denne tar utgangspunkt i 100-års jubileet for det første samiske landsmøtet.
sme: Dat váldá vuođu vuosttaš sámi riikačoahkkima 100-jagi ávvudeamis.

source: Samiske kunstinstitusjoner og andre kunstaktører i Sápmi og Nord-Norge har også samarbeidet om kongressens andre del, som arrangeres i Tromsø.
sme: Sámi dáiddaásahusat ja eará dáiddaaktevrrat Sámis ja Davvi-Norggas ovttasbarget konferánssa nuppi osiin, mii lágiduvvo Romssas.

source: Sametinget mener at disse eksemplene tydeliggjør den viktige rollen som Sámi Dáiddaguovddáš/Senter for samisk samtidskunst (SDG) har for både samisk kunst og kultur, men også for det internasjonale samarbeidet med OCA og Documenta, som tar den samiske kunsten ut i verden og som setter Nord-Norge på verdenskartet.
sme: Sámediggi oaivvilda ahte dát ovdamearkkat dahket čielggasin dan deaŧalaš rolla mii Sámi Dáiddaguovddážis (SDG) lea sihke sámi dáidaga ja kultuvrra ektui, muhto maiddái riikkaidgaskasaš ovttasbarggu ektui OCAin ja Documentain, mii oahpásmahttá sámi dáidaga máilbmái ja bidjá Davvi-Norgga máilmmikártii.

source: Sametinget mener at man bare er i startgropen med å fremme samisk kunst og nordnorsk kultur i verden, og at den samiske kunsten er avhengig av fortsatt støtte til SDG over den nordnorske kulturavtalen for å nå sitt internasjonale potensial.
sme: Sámediggi oaivvilda ahte mii leat dušše álgodásis ovddidemiin sámi dáidaga ja Davvi-Norgga kultuvrra máilbmái, ja ahte sámi dáidda dárbbaša ain doarjaga SDG:i Davvi-Norgga kulturšiehtadusa bokte juksan dihtii iežas riikkaidgaskasaš potensiála.

source: 7.5 Samisk idrett
sme: 7.5 Sámi valáštallan

source: De tre samiske idrettsorganisasjonene som mottar direktetilskudd fra Sametinget, Sámi heargevuodjinlihttu (SHL), FA Sápmi og Sámiid valáštallanlihttu-Norga (SVL-N), har underskrevet en avtale om etablering av en ny organisering av samisk idrett.
sme: Dat golbma valáštallanorganisašuvnna mat ožžot njuolggadoarjaga Sámedikkis, Sámi heargevuodjinlihttu (SHL), FA Sápmi ja Sámiid valáštallanlihttu-Norga (SVL-N), leat vuolláičállán šiehtadusa das ahte ásahit ođđa organiserema sámi valáštallama várás.

source: Avtalen er kommet i stand etter en prosess ledet av konsulentselskapet Noodt &amp; Reiding.
sme: Šiehtadus lea dahkkojuvvon proseassa vuođul maid konsuleantasearvi Noodt &amp; Reiding lea jođihan.

source: Avtalen innebærer at det opprettes en paraplyorganisasjon for samisk idrett med tre underliggende særforbund.
sme: Šiehtadus mearkkaša ahte ásahuvvo oktasašorganisašuvdna sámi valáštallama várás golmmain vuollásaš sierraservviiguin.

source: Disse er: særforbund for ski, friidrett- og lasso, særforbund for reinkappkjøring og særforbund for fotball.
sme: Dat leat: sierrasearvi čuoigama, bođuvaláštallama ja njoarosteami várás, sierrasearvi heargevuodjima várás ja sierrasearvi spábbačiekčama várás.

source: Avtalen tar sikte på at dagens idrettsorganisasjoner gjør de nødvendige beslutninger på sine respektive årsmøter, og at de nye særforbundene er formelt opprettet innen 1. september 2017.
sme: Šiehtadusa áigumuš lea ahte dálá valáštallanorganisašuvnnat dahket dárbbašlaš mearrádusaid iežaset jahkečoahkkimiin, ja ahte ođđa sierrasearvvit leat formálalaččat ásahuvvon maŋimusat čakčamánu 1. b. 2017.

source: I avtalen heter det også at den nye organisasjonen fremmer et samlet budsjettbehov til Sametinget innen 1. oktober i år.
sme: Šiehtadusas daddjojuvvo maiddái ahte ođđa organisašuvdna ovddida ollislaš bušeahttadárbbu Sámediggái maŋimusat golggotmánu 1. b. dán jagi.

source: Sametingsrådet tar sikte på å innarbeide et samlet tilskudd til samisk idrett i forslaget til Sametingets budsjett for 2018.
sme: Sámediggeráđi áigumuš lea váldit mielde ollislaš doarjaga sámi valáštallamii Sámedikki bušeahttaevttohussii 2018 várás.

source: I en interimfase frem til 31.12.2018 påtar SVL-N seg ansvaret med å være paraplyorgan inntil alle nødvendige tilpasninger og endringer er formelt gjennomført.
sme: Gaskaboddasaččat 31.12.2018 rádjai váldá SVL-N badjelasas ovddasvástádusa das ahte doaibmat oktasašorganisašuvdnan dassážiigo buot dárbbašlaš heiveheamit ja rievdadusat leat formálalaččat čađahuvvon.

source: Målet er at en ny og endelig organisasjonsmodell skal tre i kraft fra 1. januar 2018.
sme: Mihttomearrin lea ahte ođđa ja loahpalaš organisašuvdnamálle galgá boahtit fápmui ođđajagimánu 1. b. 2018 rájes.

source: 8 Kulturminnevern
sme: 8 Kulturmuitosuodjalus

source: Om arbeidet med Várjjat siida Sametinget har over flere år lagt ned et stort arbeid i dokumentasjon og utredning av vårt forslag om å innlemme Várjjat siida som et verdensarvsted på UNESCOs verdensarvliste, og søknadsmaterialet er godt bearbeidet.
sme: Barggu birra Várjjat siiddain Sámediggi lea máŋga jagi bargan ollu min evttohusa duođaštemiin ja čielggademiin ahte oažžut Várjjat siidda máilmmiárbebáikin UNESCO máilmmiárbelistii, ja ohcanmateriála lea bures gieđahallojuvvon.

source: Sametinget har underveis også sikret en samisk, lokal og regional forankring.
sme: Sámediggi lea barggadettiin maid sihkkarastán sámi, báikkálaš ja regionála čatnaseami.

source: Det potensielle verdensarvstedet Várjjat siida er, med sine fremragende universelle verdier, sin udiskutable autentisitet og integritet, sitt gode vern og sin solide forankring, forvaltning og formidling, overmodent for oppføring på Norges tentative liste, slik at nominasjonsarbeidet kan komme i gang.
sme: Vejolaš máilmmiárbebáiki Várjjat siida, dan erenoamáš oppalaš árvvuiguin, eahpitkeahtes eaktivuođain ja integritehtain, buori suodjalusain ja nana čatnasemiin, hálddašemiin ja gaskkustemiin, lea badjemeari láddan čuovvuleapmái Norgga tentatiiva listii, vai evttohanbargu sáhttá álggahuvvot.

source: Som verdensarvsted vil det bidra til å fylle viktige mangler som ICOMOS (International Council on Monuments and Sites) har påpekt at verdensarvlisten har.
sme: Máilmmiárbebáikin dat leat mielde deavdimin deaŧalaš váilivuođaid maid ICOMOS (International Council on Monuments and Sites) lea čujuhan ahte máilmmiárbelisttus leat.

source: Sametinget er sikre på at det vil bli godt mottatt også internasjonalt, som et arktisk urfolksinitiativ for et område med en bemerkelsesverdig tidsdybde, kvalitet, kvantitet, kompleksitet og kontinuitet.
sme: Sámediggi lea sihkar das ahte dat váldojuvvo bures vuostá maiddái riikkaidgaskasaččat, árktalaš álgoálbmotálggan dakkár guovllus mas lea mearkkašahtti áigeolli, kvalitehta, kvantitehta, kompleksitehta ja kontinuitehta.

source: Sametinget har jobbet aktivt med saken og tok initiativ til et møte med Riksantikvaren for en avklaring på prosessen, som etter Sametinget sitt syn har tatt unødvendig lang tid.
sme: Sámediggi lea bargan árjjalaččat áššiin ja válddii álgaga čoahkkimii Riikaantikvárain oažžut čielggaduvvot proseassa, mii Sámedikki oainnu mielde lea váldán dárbbašmeahttun guhkes áiggi.

source: Sametingspresident Vibeke Larsen møtte riksantikvar Jørn Holme 3. mai for å diskutere videre arbeid med verdsarvinitiativet, og det ble gitt klare signaler om at forberedelser til innskriving på Norges tentative liste vil avsluttes i løpet av året.
sme: Sámediggepresideanta Vibeke Larsen deaivvadii riikaantikvárain Jørn Holme miessemánu 3.b. digaštallan dihtii viidásat barggu máilmmiárbeálgagiin, ja dovddahuvvui áibbas čielgasit ahte ráhkkaneamit čáliheapmái Norgga tentatiiva listii, galgá loahpahuvvot dán jagi.

source: Møtet på politisk plan vil bli fulgt opp med et administrativt møte umiddelbart.
sme: Čoahkkin politihkalaš dásis čuovvuluvvo dalán hálddahuslaš čoahkkimiin.

source: Det tas her sikte på å avklare detaljer i presentasjonen av området.
sme: Áigumuš lea oažžut dárkilit čielggaduvvot mo oahpásmahttit guovllu.

source: Faste årlige møter mellom Sametinget og Riksantikvaren På møtet mellom Sametingspresidenten og Riksantikvaren ble det også avtalt å videreføre kontakten i form av faste, årlige møter på politisk nivå.
sme: Bistevaš jahkásaš čoahkkimat gaskal Sámedikki ja Riikaantikvárain Sámediggepresideantta ja Riikaantikvára gaskasaš čoahkkimis šiehtaduvvui maid fievrridit viidáseappot oktavuođa bistevaš, jahkásaš čoahkkimiiguin politihkalaš dásis.

source: Møtene vil kunne være en arena for å diskutere overordnede prioriteringer, bevaringsprogram, samarbeidsprosjekter og øvrige saker av felles interesse.
sme: Čoahkkimat sáhttet leat dakkár sadji gos digaštallat bajimus vuoruhemiid, áimmahuššanprográmmaid, ovttasbargoprošeavttaid ja eará áššiid main lea oktasaš beroštupmi.

source: Kulturhistorisk landskap av nasjonal interesse (KULA) Arbeidet med Kulturhistorisk landskap av nasjonal interesse (KULA) har blitt videreført i flere fylker.
sme: Kulturhistorjjálaš eanadat mas lea nationála beroštupmi (KULA) Bargu Kulturhistorjjálaš eanadagain mas lea nationála beroštupmi (KULA) lea jotkojuvvon máŋgga fylkkas.

source: Hensikten med KULA er at landskapene skal synliggjøres og ivaretas i kommunal planlegging.
sme: Áigumuš KULAin lea ahte eanadagat galget čalmmustahttojuvvot ja fuolahuvvot gielddaid plánemis.

source: Riksantikvaren skal publisere et hefte for hvert fylke som presenterer landskapene, og Sametinget har på oppdrag fra Riksantikvaren foreslått samiske landskap i de ulike fylkene og arbeider med å produsere tekstene.
sme: Riikaantikvára galgá almmuhit gihppaga juohke fylkka várás mii oahpásmahttá eanadagaid, ja Sámediggi lea ožžon barggus Riikaantikvára ovddas evttohan sámi eanadagaid iešguđet fylkkain ja lea dál čállimin teavsttaid.
